[
    {
        "encabezado":"Las preguntas realizadas en este documento tienen como objeto proporcionarnos la informaci칩n necesaria sobre el adoptante y as칤 decidir si el animal de compa침칤a que va a adoptar es el apropiado para su estilo de vida. 九Importante hacerle saber: ",
        "contenido": [
            "Nuestros gatos y perros han sido rescatados de condiciones vulnerables y es nuestro deber encontrar el hogar que m치s se ajuste a sus necesidades, que les brinde el amor y la estabilidad que necesitan. ",
            "La decisi칩n de adoptar debe ser considerada con mucha seriedad y respeto por la vida que est치 en juego, si considera que en un futuro alguna circunstancia extrema puede llevarlo a desistir de la tenencia del adoptado por favor abst칠ngase de continuar el proceso.",
            "UNA ADOPCI칍N ES UN V칈NCULO PARA TODA LA VIDA游"
        ]
    },
    {
        "encabezado":"Antes de adoptar a un compa침ero para toda la vida, preg칰ntate a t칤 mismo si conoces las implicaciones de tener una mascota:",
        "contenido": [
            "쯊ienes tiempo? Perros, gatos y otros animales requieren tiempo y atenci칩n; necesitan comida, agua, ejercicio, cari침o y compa침칤a cada d칤a de cada a침o.",
            "쯇uedes permitirte econ칩micamente una adopci칩n? Los costos de mantener un animal pueden ser bastante elevados. Alimentaci칩n, cuidados veterinarios, vacunas, desparasitaci칩n, ba침os, juguetes, accesorios, arena de gatos, entre otros. Son gastos mensuales que oscilan entre los 250 y 500mil pesos, dependiendo del animal, esto sin contar con alguna urgencia veterinaria.",
            "쯇uedes tenerlo en el lugar donde vives? Muchas comunidades de vecinos no permiten animales, y la mayor칤a de ellos tienen restricciones; aseg칰rate de cu치les son antes de llevar un compa침ero peludo a casa.",
            "쯊odos los miembros de la familia est치n de acuerdo en tener una mascota? 쮿ay problemas de salud en la familia, alergias, discapacidades f칤sicas? Es posible que en tu casa, no todos est칠n conformes con la llegada de un animal, por lo tanto, es importante tomar la decisi칩n en familia y evitar que pasado el tiempo te presionen para sacar al animal del hogar.",
            "쯊e ves capaz de afrontar los problemas que se presenten (emergencias de salud, inconvenientes de comportamiento)? Los gastos veterinarios en caso de urgencias suelen ser elevados, es tu deber cubrir dichos gastos y garantizar el bienestar del animal. En caso de problemas de comportamiento es tu responsabilidad educar al animal y recurrir a atenci칩n profesional de entrenadores en casos espec칤ficos.",
            "쯉abes qui칠n cuidar치 de 칠l cuando est칠s de viaje o de vacaciones? Necesitar치s tener amigos o vecinos de confianza que cuidasen a tu mascota o dinero para pagar a una guarder칤a o un hotel."
        ]
    },
    {
        "encabezado":"Solo se hace proceso de adopci칩n RESPONSABLE",
        "contenido": [
            "游뛂NO zonas donde hay sobrepoblaci칩n de animales.",
            "游뛂NO terrazas",
            "游뛂NO opci칩n para regalo",
            "游뛂NO fincas",
            "游쬒ontrato de adopci칩n",
            "游쬒ompromiso de esterilizaci칩n",
            "游쬕otos del hogar del adoptante para saber donde estar치 el peludito",
            "游쬕oto del adoptante y los integrantes de la familia para reconocer qui칠n ser치 la posible familia de nuestro peludito",
            "游쬢ener un trabajo estable",
            "游쬡er mayor de 24 a침os",
            "游쬢ener casa propia o llevar arrendando m치s de 2 a침os."
        ]
    },
    {
        "encabezado":"Hoy, el dato estimado es de los 90 mil ejemplares que vagan por las calles, las localidades donde m치s se han identificado son Kennedy con 16.000, Usme con 15.000, Suba con 12.000, Engativ치 con 10.000 y Ciudad Bol칤var con 7.000",
        "contenido": [
            "Por esas razones NO SE DA EN ADOPCI칍N en esas localidades, ya que puedes tener la opci칩n de rescatar, rehabilitar y esterilizar a alg칰n peludo que este en condici칩n de calle.",
            "Te invitamos a dar segundas oportunidades."
        ]
    }
]